<?php 

/* nav */
$lang['lang'] = "arabic";
$lang['list1'] = "الرئيسية";
$lang['list2'] = "خدماتنا";
$lang['list3'] = "أعمالنا";
$lang['list4'] = "فريقنا";
$lang['list5'] = "تواصل";




/* slider*/
$lang['slider1'] = "سوفت بلدرز";
$lang['slider2'] = "نحن فريق";
$lang['slider22'] = "مستقل";
$lang['slider3'] = " فريق من المحترفين";


/* why buliders section 1 */


$lang['heads1'] = "لماذا سوفت بلدرز";
$lang ['ourvision'] = "
الهدف من انشاء فريق سوفت بلدرز هو تقليل التكاليف على الزبائن الذين يحتاجون لبناء مواقع الكترونية لاعمالهم وتجاراتهم ولكن يترددون بسبب المبلغ الكبير الذي تطلبه شركات البرمجيات 
, وذلك نتيجة المصاريف المترتبة على الشركات من اجور موظفين واجور مباني الخ";

$lang['whyq'] = "لماذا قمنا بأنشاء سوفت بلدرز";
$lang['vision'] = "رؤيتنا";


$lang['quality'] = "جودة عالية";
$lang['qcontent'] = "نحن فريق من المختصين الذين سبق العمل في بيئة شركات البرمجيات ولذلك فنحن قد اكتسبنا الخبرات الازمة للعمل كفريق مستقل";

$lang['warranty'] = "كفالة سنوية";
$lang['wcontent'] = "نحن نقدم عقد صيانة سنوي مع جميع منتجاتنا، بما في ذلك التصحيح الاخطاء البرمجية والدعم المستمر لضمان استمرار عمل النظام بالكامل";

$lang['price'] = "الاسعار مناسبة";
$lang['pcontent1'] = "يتم تعيين أسعارنا وفقا لمعايير مدروسة مثل حجم المشروع، والجودة المطلوبة وغيرها ";

$lang['cost'] = "تكاليف أقل";
$lang['ccontent'] = "تكاليف المرافق والمعدات والتأمين، وإدارة الأعمال من مبنى المكاتب أصبحت مكلفة للغاية.";


$lang['com'] = "تواصل دائم";
$lang['comcontent'] = "بمجرد بدء مشروع، سنكون مستعدين ل اي ردود فعل وعلى استعداد لمراجعة وإجراء تغييرات عليه إذا كنت تريد شيئا مختلفا.";

/* 




/* our servies section 2*/

$lang['service1'] = "أستظافة المواقع";
$lang['service2'] = "بناء المواقع";
$lang['service3'] = "الاستشارات ";

$lang['service33'] = "اكتسب فريقنا معرفة واسعة وخبرة في تخطيط وتنفيذ وتنفيذ 
العديد من حلول البرمجيات في السوق
ونتيجة لذلك، سوف نقدم لكم تجربتنا ليتم تعيينها نحو عملك.";
$lang['service22'] = "نحن نقدم كامل تصميم البرمجيات وعملية التنمية من خلال دورة حياة تطوير البرمجيات القياسية بدءا 
من تحليل البرمجيات والتصميم والتطوير ومراقبة الجودة 
وضمان الجودة، ونشر، ودعم البرامج المقدمة من خلال التحسينات والتحسينات المستمرة.";
$lang['service11'] = "إنشاء واستضافة موقع على شبكة الإنترنت بأسعار معقولة بشكل مدهش. معظم الخطط الأساسية في 
الواقع تقدم تسجيل النطاق رخيصة وتشمل عرض النطاق الترددي غير محدود 
والفضاء، مما يجعل من السهل العثور على السعر المناسب لكل ميزانية.";



/* our team */ 
$lang['caption1'] = "الفريق ليس مجرد مجموعة من الناس بل هو عملية الاخذ والعطاء";
$lang['caption2'] = "باربرا جلاسيل وإميل روبرت";

$lang['member1'] = array('محمد ابوزيد','مهندس برمجيات' ,'مطور شامل','تواصل مع محمد');
$lang['member2'] = array('موسى الشيخ','مهندس برمجيات' ,'مطور شامل','تواصل مع موسى');
$lang['member3'] = array('محمد برهان','مهندس برمجيات' ,'مطور شامل','تواصل مع محمد');

/* our work */

$lang['ourwork'] = "أعمالنا متنوعة و عملائنا مختلفون، ولكن هناك حقيقة واحدة: جميعهم يشجعنا على العطاء ويمدنا بلالهام";
$lang['eldesigner'] = array('منصة الديزاينر','الديزاينر هو منصة صممت خصيصن للباحثين عن تصميم داخلي لاعمالهم من خلال إطلاق مسابقة على المنصة مع الميزانية والوقت الذي يريدون');
$lang['jordansteps'] = array('خطوات الاردن','خطوات الاردن هو نظام مغلق لطلب الطعام حيث بني لمركز اتصالات للمساعدة في عملية اخد الطلبات من العملاء هاتفيا وارسالها للمطعم المطلوب');
$lang['tech'] = array('تيك تيك',' تيك تيك هو نظام مغلق لمركز الالعاب ويقوم بعمليات حساب الايرادات والمصورفات وتقديم التقارير الدورية');
$lang['aldawaj'] = array('الدواج','الدواج هو نظام للتجارة الالكترونية صمم باستخدام منصة بريستاشوب حيث يعرض النظام السلع للزبائن ويوفر لهم عملية الشراء اونلاين');
$lang['bigshop'] = array('بيج شوب','بيج شوب هو نظام للتجارة الالكترونية صمم باستخدام منصة وردبرس حيث يعرض النظام السلع للزبائن ويوفر لهم عملية الشراء اونلاين');
$lang['react'] = array('ري اكت',' ري اكت هو نظام للتجارة الالكترونية صمم باستخدام منصة وردبرس حيث يعرض النظام السلع للزبائن ويوفر لهم عملية الشراء اونلاين');

/* some fact */
$lang['fact'] = "بعض الحقائق";
$lang['fact1'] = "ساعة عمل";
$lang['fact2'] = "زبون سعيد";
$lang['fact3'] = "مشروع ناجح ";
$lang['fact4'] ="فنجان قهوة";


/* contact form */


$lang['head'] = "تواصل معنا";
$lang['descreption'] = "سواء كنت تبحث عن إجابات، أو ترغب في حل مشكلة، أو فقط تريد ابداء رئيك بنا، ستجد العديد من الطرق  للاتصال بنا هنا";
$lang['hello']="!قل مرحبا ";
$lang['name'] ="الاسم";
$lang['email'] = "البريد الالكتروني";
$lang['message'] = "رسالة";
$lang['send'] = "ارسال الرسالة";
$lang['infotitle'] = "أو يمكنك الاتصال بنا مباشرة";



/* footer */

$lang['text'] = "الهدف من انشاء فريق سوفت بلدرز هو تقليل التكاليف على الزبائن الذين يحتاجون لبناء مواقع الكترونية لاعمالهم وتجاراتهم";



?>